[
  {
    "document_id": "20230116_snpen@s60@a2023@n01301@tS@oY",
    "section": "INTRO",
    "subsection": "INTRO",
    "chunk_id": "INTRO_1",
    "text": "Composta da\nAngelo Costanzo - Presidente - Sent. n. sez.\nptiAnna Criscuolo 21/11/2022\nAngelo Capozzi - Relatore - R.G.N. 24544/2022\nEmilia Anna Giordano\nPietro Silvestri\nha pronunciato la seguente\nSENTENZA\nsul ricorso proposto da\nPerilli Armando, nato a Nettuno il 20110/1977\navverso la sentenza del 15/2/2022 della Corte di appello di Roma\nvisti gli atti, il provvedimento impugnato e il ricorso;\nudita la relazione svolta dal componente Angelo Capozzi;\nudito il Pubblico Ministero, in persona del Sostituto Procuratore generale Nicola\nLettieri, che ha concluso chiedendo il rigetto del ricorso;\nudito il difensore, avv. Aurelia Panetta, per la parte civile Carmosini Adele che ha\nconcluso chiedendo dichiararsi l'inammissibilità del ricorso;\nudito il difensore avv. Cesare Gai anche in sostituzione dell'avv. Giovanbattista\nMaggiorelli, per l'imputato Perilli Armando, che ha chiesto l'accoglimento del\nricorso."
  },
  {
    "document_id": "20230116_snpen@s60@a2023@n01301@tS@oY",
    "section": "FATTO",
    "subsection": "FATTO_1",
    "chunk_id": "FATTO_1_1",
    "text": "1. Con la sentenza in epigrafe la Corte di appello di Roma, a seguito di\nappello proposto dal Procuratore della Repubblica avverso la sentenza emessa in\ndata 5 giugno 2019 dal Tribunale di Velletri nei confronti di Armando Perilli, ha\nriformato la decisione assolutoria \"perché il fatto non sussiste\" riconoscendo il\npredetto imputato colpevole del reato di cui agli artt. 572, 61 nn.1 e 11 cod.\npen. ai danni della convivente Adele Carmosini condannandolo a pena di\ngiustizia, nonché al risarcimento del danno in favore della predetta, parte civile\ncostituita."
  },
  {
    "document_id": "20230116_snpen@s60@a2023@n01301@tS@oY",
    "section": "FATTO",
    "subsection": "FATTO_2",
    "chunk_id": "FATTO_2_2",
    "text": "2. Avverso la sentenza ha proposto ricorso per cassazione l'imputato che\ncon atto del difensore deduce:\n2.1. Con il primo motivo violazione di legge e vizi di motivazione in relazione\nalla mancata declaratoria di inammissibilità dell'appello del pubblico ministero,\nnon avendo la Corte considerato la dedotta genericità del gravame proposto\nrispetto alle ragioni della sentenza di primo grado e delle risultanze della\nistruttoria dibattimentale, risolvendosi in un ragionamento meramente assertivo.\n2.2. Con il secondo motivo erronea applicazione degli artt. 192, 533 e 603,\ncomma 3-bis, cod. proc. pen., essendosi effettuata un'illegittima selezione, in\nsede di rinnovazione istruttoria, dei soggetti da ascoltare, limitandoli alla persona\noffesa, al padre Marcello Carmosini e alla figlia Martina De Stefano, omettendo di\nrisentire quantomeno i testi Paola Lauretti, Andrea Borrini, Francesca Carmosini,\nGiuseppe Sansone. Mario Franciolini e Andrea Screti che nella prima decisione\navevano assunto rilievo per escludere la sussistenza dell'addebito mosso al\nricorrente.\n2.3. Con il terzo motivo travisamento della prova e vizio cumulativo della\nmotivazione in relazione alla ritenuta attendibilità della persona offesa, del di lei\npadre e della figlia, idonea a inficiare la decisione assolutoria. A riguardo la Corte\nsi è esibita in una motivazione meramente assertiva a fronte della articolata e\napprofondita motivazione della prima sentenza (v. pg. 13 di questa) riferito al\nconfuso e a tratti poco verosimile racconto della parte offesa e della mancanza di\nriscontri esterni e, piuttosto, della presenza di smentite provenienti da altre\ndeposizioni. Anche per quanto riguarda le testimonianze del padre e della figlia,\nla Corte ha espresso una riduttiva valutazione in ordine al riscontro offerto alle\naccuse della donna, a fronte delle precise e incidenti censure mosse dal primo\nGiudice; mentre non si comprende quale riscontro possa provenire dal teste\nScreti che risulta aver smentito un episodio inscritto nella condotta maltrattante.\nI 2.4. Con il quarto motivo erronea applicazione dell'art. 572 cod. pen. in\nrelazione al ritenuto elemento soggettivo del reato di maltrattamenti in\nconsiderazione della correlazione delle condotte - ove mai esistite - a momenti\ndi particolare stress emotivo che davano luogo, secondo le stesse dichiarazioni\ndella parte offesa, a episodi che rientravano senza conseguenze.\n2.5. Con il quinto motivo violazione degli artt. 133, 69 e 62-bis cod. pen. e\nvizio della motivazione in relazione alla mera equivalenza delle attenuanti c.d.\ngeneriche rispetto alle aggravanti senza considerare l'incidenza della ritenuta\ncontenuta gravità delle conseguenze della condotta tenuta dall'imputato."
  },
  {
    "document_id": "20230116_snpen@s60@a2023@n01301@tS@oY",
    "section": "FATTO",
    "subsection": "FATTO_3",
    "chunk_id": "FATTO_3_1",
    "text": "3. E' pervenuta memoria della parte civile costituita Adele Carmosini che ha\narticolato critiche rispetto a ciascuno dei motivi proposti in ricorso che, a suo\nparere, designano la loro manifesta infondatezza."
  },
  {
    "document_id": "20230116_snpen@s60@a2023@n01301@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_1",
    "chunk_id": "DIRITTO_1_1",
    "text": "1. Il ricorso è inammissibile."
  },
  {
    "document_id": "20230116_snpen@s60@a2023@n01301@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_2",
    "chunk_id": "DIRITTO_2_1",
    "text": "2. Il primo motivo è manifestamente infondato, oltre che genericamente\nproposto, avendo dato la sentenza ineccepibilmente conto delle ragioni per le\nquali ha rigettato l'eccezione di inammissibilità dell'appello del gibblico ministero\nfondato sulla dedotta erroneità del giudizio di inattendibilità della persona offesa\ne di alcuni testi dell'accusa, indicando le prove sulle quali si fondava la richiesta\ndi condanna."
  },
  {
    "document_id": "20230116_snpen@s60@a2023@n01301@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_3",
    "chunk_id": "DIRITTO_3_1",
    "text": "3. Il secondo motivo è manifestamente infondato avendo la Corte del tutto\ncorrettamente disposto la rinnovazione del dibattimento escutendo nuovamente\nle persone di cui il primo giudice aveva negato l'attendibilità delle\ntestimononianze e sulle quali si era incentrato l'appello della parte pubblica,\nsenza peraltro che la difesa abbia eccepito nulla a riguardo, vedendo accolta la\nsua sola richiesta di audizione dell'imputato. In tal modo la Corte di merito si è\nposta nell'alveo di legittimità secondo il quale in caso di appello della sentenza\nassolutoria da parte del pubblico ministero, l'obbligo di rinnovazione\ndibattimentale, è limitato alle sole testimonianze che, secondo le puntuali e\nspecifiche ragioni prospettate nell'atto di impugnazione, siano state oggetto di\nerronea valutazione da parte del giudice di primo grado e che siano ritenute\ndecisive ai fini della valutazione di responsabilità (Sez. 2, n. 5231 del\n)\n13/12/2018 (dep. 2019), Prundaru, Rv. 276050)."
  },
  {
    "document_id": "20230116_snpen@s60@a2023@n01301@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_4",
    "chunk_id": "DIRITTO_4_2",
    "text": "4. Il terzo motivo è proposto genericamente per questioni in fatto correlate\nalla diversa valutazione della prova dichiarativa, in presenza di un'articolata\nmotivazione giustificativa del discostamento dalle valutazione del primo giudice.\nSenza incorrere in vizi logici e giuridici il Giudice di appello ha superato il\ngiudizio assolutorio di prima istanza sul rilievo che - impregiudicate le condotte\nvessatorie ai danni della parte offesa - questi non perdessero la loro rilevanza\npenale in ragione dell'ottica adottata dal primo Giudice che, senza podi in\ndiscussione, aveva erroneamente fatto prevalere sulla loro obiettiva valenza le\nragioni conflittuali che li avevano determinati sin dalla instaurazione tra i due\nprotagonisti di una salda relazione affettiva a partire dai primi mesi del 2016,\ndalla quale era nata una figlia.\nQuanto al giudizio di attendibilità della persona offesa, la Corte di merito ha\nescluso fondamento alla addotta fragilità emotiva della donna e alla sua presunta\ndipendenza dai genitori riconoscendo le sue dichiarazioni, ribadite in entrambi i\ngradi di giudizio, particolareggiate e coerenti oltre che riscontrate da prove\ndichiarative, segnatamente quelle della figlia diretta testimone degli eventi, le cui\ndichiarazioni sono state in modo eccentrico ritenute inattendibili dal primo\nGiudice, ancorché riconosciute da questi perfettamente sovrapponibili a quelle\ndella madre.\nE' dalla diretta escussione della ragazza che la Corte desume la piena\nattendibilità del suo dettagliato e genuino racconto della vita familiare di cui\nalcune fasi definiva come \"un inferno\", descrivendo condotte prevaricatrici e\nabitualmente umilianti dell'imputato ai danni della compagna (v. pg. 15 della\nsentenza impugnata), dando ragione della censura circa l'aprioristica ipotesi\nsecondo la quale la testimonianza fosse stata condizionata dalla madre.\nAnche il pregiudiziale discredito della testimonianza del padre della vittima,\ntrova il suo pieno e giustificato superamento non solo per la giustificata\navversione del teste nei confronti dell'imputato, ma per la corrispondenza del\nnarrato a quello della vittima e della figlia oltre che nelle dichiarazioni del\ncognato, Andrea Borrini, e della sorella del Carmosini (v. pg. 15 e ss. della\nsentenza impugnata), stante la marginalità della deposizione dello Screti.\nLe censure omettono poi di considerare la documentazione a riscontro del\ncompendio testimoniale, costituito dalle immagini fotografiche delle lesioni a\ncarico della persona offesa e del contenuto delle chat depositate ( v. pg. 17 della\nsentenza impugnata)."
  },
  {
    "document_id": "20230116_snpen@s60@a2023@n01301@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_5",
    "chunk_id": "DIRITTO_5_1",
    "text": "5. Il quarto motivo è manifestamente infondato e versato in fatto rispetto\nalla correttamente ritenuta consapevolezza da parte del ricorrente della\nsistematicità delle condotte vessatorie ai danni della convivente."
  },
  {
    "document_id": "20230116_snpen@s60@a2023@n01301@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_6",
    "chunk_id": "DIRITTO_6_1",
    "text": "6. Il quinto motivo è generica censura al corretto esercizio dei poteri\ndiscrezionali demandati al giudice di merito in ordine al bilanciamento delle\ncircostanze attenuanti, riconosciute in appello, rispetto alle aggravanti\ncontestate, in relazione alle valutate conseguenze della condotta criminosa."
  },
  {
    "document_id": "20230116_snpen@s60@a2023@n01301@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_7",
    "chunk_id": "DIRITTO_7_1",
    "text": "7. Alla declaratoria di inammissibilità del ricorso consegue la condanna del\nricorrente al pagamento delle spese processuali e della somma che si stima equo\ndeterminare in euro tremila in favore della Cassa delle ammende."
  },
  {
    "document_id": "20230116_snpen@s60@a2023@n01301@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_8",
    "chunk_id": "DIRITTO_8_1",
    "text": "8. Il ricorrente deve essere, inoltre, condannato al pagamento delle spese\nsostenute nel grado dalla costituita parte civile Adele Carmosini, ammessa al\npatrocinio a spese dello Stato, nella misura che sarà liquidata dalla Corte di\nappello di Roma con separato decreto di pagamento ai sensi degli artt. 82 e 83\nD.P.R. 115/2002, disponendo il pagamento in favore dello Stato."
  },
  {
    "document_id": "20230116_snpen@s60@a2023@n01301@tS@oY",
    "section": "PQM",
    "subsection": "PQM",
    "chunk_id": "PQM_1",
    "text": "Dichiara inammissibile il ricorso e condanna il ricorrente al pagamento delle\nspese processuali e della somma di euro tremila in favore della Cassa delle\nammende. Condanna, inoltre, l'imputato alla rifusione delle spese di\nrappresentanza e difesa sostenute nel presente giudizio dalla parte civile\nammessa al patrocinio a spese dello Stato, nella misura che sarà liquidata dalla\nCorte di appello di Roma con separato decreto di pagamento ai sensi degli artt.\n82 e 83 D.P.R. 115/2002, disponendo il pagamento in favore dello Stato."
  }
]