[
  {
    "document_id": "20230112_snpen@s60@a2023@n00819@tS@oY",
    "section": "INTRO",
    "subsection": "INTRO",
    "chunk_id": "INTRO_1",
    "text": "Composta da:\nGiorgio Fidelbo - Presidente - Sent. n. sez. 1869/2022\nEmilia Anna Giordano UP - 13/12/2022\nEnrico Gallucci R.G.N. 22143/2022\nAntonio Costantini - Relatore -\nOmbretta Di Giovine\nha pronunciato la seguente\nSENTENZA\nsul ricorso proposto da:\nMoncada Giuseppe, nato a Agrigento il 01/12/1982\navverso la sentenza del 10/03/2021 della Corte di appello di Palermo\nvisti gli atti, il provvedimento impugnato e il ricorso;\nudita la relazione svolta dal Consigliere Antonio Costantini;\nudito il Pubblico Ministero, in persona del Sostituto Procuratore Ciro Angelillis\nche ha concluso per l'inammissibilità del ricorso;\nlette le conclusioni del difensore del ricorrente, avv. Davide Casa, che ha richiesto\nl'annullamento della decisione impugnata."
  },
  {
    "document_id": "20230112_snpen@s60@a2023@n00819@tS@oY",
    "section": "FATTO",
    "subsection": "FATTO_1",
    "chunk_id": "FATTO_1_1",
    "text": "1. Giuseppe Moncada, per il tramite del difensore di fiducia, ricorre avverso la\nsentenza della Corte di Appello di Palermo che ha confermato la decisione del\nTribunale di Agrigento del 20 novembre 2019 con cui era stato condannato, per\nquel che in questa sede rileva, alla pena di anni tre di reclusione in ordine al reato\ndi cui all'art. 572 e 61, n. 11-quinques, cod. pen. per maltrattamenti in danno\ndella convivente, con l'aggravante di aver commesso i fatti alla presenza dei figli\nminori; in Lampedusa e Linosa sino al 3 settembre 2017."
  },
  {
    "document_id": "20230112_snpen@s60@a2023@n00819@tS@oY",
    "section": "FATTO",
    "subsection": "FATTO_2",
    "chunk_id": "FATTO_2_2",
    "text": "2. Avverso tale decisione, la difesa del ricorrente deduce tre distinti motivi di\nricorso.\n2.1. Con il primo motivo vengono dedotti vizi di motivazione e violazione di\nlegge ex art. 606, comma 1, lett. b) ed e), cod. proc. pen. in ordine alla ritenuta\nsussistenza del reato di maltrattamenti.\nLa difesa rappresenta che, quanto ad elemento oggettivo, la decisione è\nviziata nella parte in cui non apprezza l'assenza della necessaria abitualità della\ncondotta vessatoria, né tiene in debita considerazione la situazione concreta frutto\ndelle disagiate condizioni familiari connesse alla presenza di quattro figli e le\ndifficoltà della coppia, visto che agli sporadici e fisiologici litigi seguivano le\nriconciliazioni.\nIllogica è, inoltre, la decisione che reputa sussistere il reato sulla base del\nmero narrato della persona offesa, giudicato erroneamente puntuale ed\nattendibile. Rilevante, a tal proposito, risulta la circostanza che vedeva le persone\nindicate quali testimoni dei fatti dalla persona offesa Maria Daniela Martorana - le\nvicine Lo Verde e Palmisano, nonché l'assistente sociale Giambona - aver negato\ndi essere a conoscenza di condotte vessatorie o violente da parte del ricorrente o,\nnel caso della Lo Verde, di avervi assistito.\nAllo stesso modo - continua la difesa - risulta erroneo aver assegnato\nrilevanza alle altre testimonianze, posto che teste di polizia Giudiziaria e\nl'assistente sociale Martines si sono limitati a raccogliere la denuncia e dare atto\ndi percezioni meramente personali prive di riscontri oggettivi; la madre della\nvittima, ancora, sarebbe persona affetta da disagio psichico, perciò facilmente\nmanipolabile, mentre il padre nutrirebbe astio nei confronti dell'imputato.\nQuanto all'elemento soggettivo, l'impugnata sentenza è lacunosa nella parte\nin cui non valorizza la natura episodica della aggressività dell'imputato, se del caso\nriconducibile a situazioni contingenti e particolari connesse al disagio familiare\ndella coppia, come tale non idonea a palesare alcuna volontà di sottoporre la\npersona offesa ad una condotta abitualmente offensiva.\n2.2. Violazione di legge e vizi di motivazione ex art. 606, comma 1, lett. b) ed\ne), cod. proc. pen. in ordine all'art. 61, n. 11-quinquies, cod. pen.\nIl riconoscimento di tale aggravante rendeva necessario un puntale\naccertamento degli effetti della condotta sullo sviluppo psico-fisico dei minori la\ncui età non era tale da consentire a costoro di percepire i maltrattamenti in danno\ndella genitrice, né alcun accertamento è stato svolto per supportare la presenza\ndegli indici sintomatici di tale percezione in capo ai minori che, alla luce delle\ndichiarazioni dell'assistente sociale sentita nel corso del giudizio, erano sereni e\nmolto legati al genitore.\n2.3. Violazione di legge e vizi di motivazione ex art. 606, comma 1, lett. b) ed\ne), cod. proc. pen. in ordine all'art. 62-bis cod. pen., non avendo i giudici tenuto\nin debito conto gli elementi che nel caso di specie avrebbero giustificato la\nconcessione delle circostanze attenuanti generiche, quali l'incensuratezza del\nricorrente, la tenuità del fatto e le condizioni di svantaggio personale, familiare e\nsociale.\n2.4. Violazione di legge e vizi di motivazione ex art. 606, comma 1, lett. b) ed\ne), cod. proc. pen. in ordine alla dosimetria della pena, non avendo la Corte di\nmerito enunciato le ragioni che ha portato a giustificare un discostamento dal\nminimo edittale."
  },
  {
    "document_id": "20230112_snpen@s60@a2023@n00819@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_1",
    "chunk_id": "DIRITTO_1_1",
    "text": "1. Il ricorso è inammissibile."
  },
  {
    "document_id": "20230112_snpen@s60@a2023@n00819@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_2",
    "chunk_id": "DIRITTO_2_2",
    "text": "2. Il primo motivo attraverso il quale si censura la sussistenza dell'elemento\noggettivo e soggettivo del reato di maltrattamenti mettendo in rilievo l'esistenza\ndi prospettati vizi logici della motivazione quanto a ritenuta attendibilità della\npersona offesa, risulta declinato in fatto e riproduttivo di identica censura\nadeguatamente vagliata e confutata dai Giudici di merito.\nLa Corte territoriale ha apprezzato nella loro complessiva valenza le\ndichiarazioni della persona offesa, ex convivente di Giuseppe Moncada. I Giudici\ndi merito hanno ripreso e condiviso le considerazioni già espresse dal Tribunale in\nordine alla valutazione circa il propalato della donna, specie nella parte in cui era\nstata assegnata rilevanza alla condotta tesa alla continua aggressione della parte\noffesa posta in essere per un consistente periodo di tempo alla presenza dei figli\nminori ed in occasione dei plurimi periodi in cui il Moncada, seppur occupato nella\npesca a bordo di pescherecci, anche a causa delle condizioni metereologiche\navverse, era in casa (chiara la parte della decisione del Tribunale che ha escluso\nche il tempo trascorso a bordo dei pescherecci fosse tale da impedire una\ncontinuativa presenza in casa del ricorrente).\nOccorre, infatti, preliminarmente ribadire, sul piano generale ed al fine della\nverifica della consistenza dei rilievi mossi alla sentenza della Corte d'appello, che\ndetta decisione non può essere isolatamente valutata, ma deve essere esaminata\nin stretta correlazione con la sentenza di primo grado, quando l'iter motivazionale\ndi entrambe si dispiega secondo l'articolazione di sequenze logico-giuridiche\npienamente convergenti (ex multis, Sez. 6, n. 1307 del 14/1/2003, Delvai, Rv.\n223061). L' integrazione tra le due motivazioni si verifica, non solo allorché i giudici\ndi secondo grado abbiano esaminato le censure proposte dall'appellante con criteri\nomogenei a quelli usati dal primo giudice e con frequenti riferimenti alle\ndeterminazioni ivi prese ed ai passaggi logico-giuridici della decisione, ma anche,\ne a maggior ragione, quando i motivi di appello non abbiano riguardato elementi\nnuovi, ma si siano limitati a prospettare circostanze già esaminate ed ampiamente\nchiarite nella decisione di primo grado (da ultimo, per tutte, Sez. 3, n. 13926 del\n01/12/2011, dep. 2012, Valerio, Rv. 252615).\nLa Corte di appello, pertanto, per confermare l'attendibilità della persona\noffesa, ha sinteticamente richiamato il giudizio di coerenza e logicità interna della\npropalazioni, valorizzando, inoltre, la testimonianza rese dal Maresciallo dei\nCarabinieri Fabrizio Prelato che aveva riferito di aver avuto chiara contezza, nella\ninterlocuzione avvenuta a mezzo del telefono, del clima violento cui era sottoposta\nla persona offesa, affermando di aver sentito una delle figlia riferire in detto\nfrangente che il padre picchiava in continuazione la madre (\"si mamma viene\npicchiata, viene sempre picchiata\"), nonché dalle assistenti sociali Tiziana Martines\ne Cristina Giambona, le quali avevano rievocato quanto confidato loro dalla vittima\nnarrando come le violenze e le minacce del Moncada erano state rivolte anche nei\nloro confronti: ciò si era verificato sia in occasione della istituzionalizzazione della\nmadre e dei figli minori, in esecuzione del provvedimento emesso dal Tribunale\nper i Minorenni, rendendosi nell'occasione necessario l'ausilio della forza pubblica,\nsia in occasione della convocazione del medesimo presso i servizi sociali di\nLampedusa per l'occupazione abusiva di un alloggio di edilizia economico-popolare\n(in tal senso sentenza del Tribunale, pagg. 17 e 18).\nGli elementi probatori indicati, unitamente alle dichiarazioni rese dai genitori\ndella persona offesa, che avevano potuto assistere direttamente agli scatti d'ira e\nviolenze del genero, sono stati ritenuti dimostrativi della genuinità del contenuto\ndelle dichiarazioni della donna, che in più occasioni aveva denunciato le\nsopraffazioni dell'uomo. È stata in tal modo confermata l'indole violenta del\ncompagno, condotta distante dal prospettato riduttivo quadro che avrebbe visto il\nricorrente saltuariamente assumere condotte realizzate nei limiti dei normali\nconflitti familiari.\nCorretta risulta la confutazione operata dalla Corte di appello dei rilievi posti\nin sede di gravame, allorché la difesa aveva evidenziato il venir meno del riscontro\nasseritamente costituito dalla presenza di testi indicati dalla stessa persona offesa.\nLa decisione ha evidenziato che le ragioni per cui le difformi testimonianze delle\npersone indicate dalla parte offesa a sostegno di quanto affermato non fossero\nidonee a compromettere la valutazione in ordine alla attendibilità della vittima:\nGiuseppina Palmisano, pur riferendo di non aver assistito direttamente ai fatti, in\nrealtà riscontrava l'accadimento precisando che Maria Daniela Martorana si era\nrecata scossa a casa sua prima di andare dai Carabinieri; Maria Lo Verde veniva\nritenuta parzialmente inattendibili su alcuni punti della decisione visto che nello\nstesso contesto aveva palesato la volontà di non intromettersi nelle dinamiche di\ncoppia, tanto da essere andata via una volta avvedutasi della reazione dell'uomo\nsenza neppure intervenire in aiuto o a difesa della donna.\nIn tal modo operando, la Corte di merito ha fornito una motivazione completa\ne logica in ordine al prudente apprezzamento di tutti i dati processuali, valutazione\ninsindacabile in sede di legittimità specie allorché attraverso le critiche rivolte alla\ndecisione si tende a far prevalere una ricostruzione alternativa e riduttiva degli\neventi che avevano reso palese la volontaria reiterazione e abituale vessazione\ndella vittima."
  },
  {
    "document_id": "20230112_snpen@s60@a2023@n00819@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_3",
    "chunk_id": "DIRITTO_3_2",
    "text": "3. Manifestamente infondato, declinato in fatto e riproduttivo di identica\ncensura risulta il motivo attraverso il quale si rivolgono critiche alla ritenuta\nsussistenza dell'aggravante di cui all'art. 61, n. 11-quinquies, cod. pen., norma\nmeno grave e pertanto applicabile al caso di specie in ragione della cessazione\ndell'abitualità della condotta in epoca precedente alla riforma dell'art. 572,\nsecondo comma, cod. pen. che, in ipotesi di fatti commessi alla presenza o in\ndanno del minore, prevede un aumento di pena sino alla metà.\nLa sentenza, dopo aver diffusamente enunciato i motivi che faceva ritenere\nattendibile quanto messo in evidenza dalla parte offesa, ha osservato come le\ncondotte violente e minacciose fossero state sempre realizzate quando i figli minori\nerano in casa, smentendo al contempo — con pertinente riferimento a\ngiurisprudenza di questa Corte - che gli stessi minori, interessati da provvedimento\nlimitativo della responsabilità genitoriale del ricorrente, in quanto molto piccoli,\nnon avessero avuto contezza e recepito le connesse condizioni di disagio (in tal\nsenso cfr. Sez. 6, n. 55833 del 18/10/2017, V., Rv. 271670, secondo cui sussiste\nla circostanza aggravante dell'essere stato il delitto commesso alla presenza del\nminore ex art. 61, n. 11-quinquies, cod. pen., senza che sia necessario che il\nminore, esposto alla percezione della condotta illecita, abbia la maturità psicofisica necessaria per comprendere la portata offensiva o lesiva degli atti commessi\nin sua presenza).\nInvolgente il precluso merito, e pertanto inammissibile, risulta la parte del\nricorso che, attraverso la parziale estrapolazione della deposizione dell'assistente\nsociale che avrebbe fatto riferimento alla serenità dei minori (osservazione tra\nl'altro sottratta al vaglio della Corte di appello allorché il ricorrente ha messo in\nrilievo la sola inidoneità della condotta ad essere recepita dai figli e comunque\ndissociata dal contesto espositivo in cui la teste rimarcava il miglioramento dei figli\ndella coppia alla luce dell'istituzionalizzazione degli stessi unitamente alla\ngenitrice), tenta di accreditare la tesi secondo cui i figli non avessero mai risentito\ndi problematiche familiari, ricostruzione in fatto già smentita dalla sentenza del\nTribunale che aveva analizzato il grave contesto familiare, oggetto di controllo da\nparte dei servizi sociali preoccupati delle condizioni psicofisiche dei minori e tali da\nrendere necessario un intervento dell'autorità giudiziaria minorile.\nLa censura si rivela, peraltro manifestamente infondata se solo si osserva\nl'apoditticità dell'affermazione secondo cui i figli minori, nati rispettivamente nel\n2011, 2012, 2013 e 2016, non sarebbero stati in grado di avvedersi del clima di\nviolenza e di sopraffazione della genitrice ad opera dell'altro genitore, continuato\nsino al settembre del 2017 ed interrotto solo a seguito dell'intervento dei Giudici\nminorili che hanno disposto la limitazione della responsabilità genitoriale."
  },
  {
    "document_id": "20230112_snpen@s60@a2023@n00819@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_4",
    "chunk_id": "DIRITTO_4_1",
    "text": "4. Generici risultano il terzo ed il quarto motivo che, rispettivamente\ncensurano la parte della decisione in ordine alle negate circostanze attenuanti\ngeneriche e alla determinazione della pena base in misura superiore al minimo\nedittale."
  },
  {
    "document_id": "20230112_snpen@s60@a2023@n00819@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_5",
    "chunk_id": "DIRITTO_5_1",
    "text": "5. Quanto alla mancata concessione delle circostanze ex art. 62-bis cod. pen.,\nla Corte di appello ha evidenziato, oltre alla gravità dei fatti, anche la consistenza\ndella condotta posta in essere dal ricorrente in epoca successiva alla contestazione\ndei fatti ed alla istituzionalizzazione dei minori, richiamando la parte della sentenza\ndi primo grado in cui si dava atto della ulteriore denuncia nel 2019 della parte\noffesa tanto da determinare il ripristino della misura del divieto di avvicinamento,\nnelle more revocata."
  },
  {
    "document_id": "20230112_snpen@s60@a2023@n00819@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_6",
    "chunk_id": "DIRITTO_6_1",
    "text": "6. Detti motivi, che sono stati apprezzati ai fini della capacità a delinquere,\nunitamente alla lunga durata della condotta maltrattante, hanno costituito la\nragione posta a sostegno del leggero discostamento dal minimo edittale operato\ndal Tribunale, motivazione che, in quanto non illogica e coerente, non è sindacabile\nin sede di legittimità."
  },
  {
    "document_id": "20230112_snpen@s60@a2023@n00819@tS@oY",
    "section": "DIRITTO",
    "subsection": "DIRITTO_7",
    "chunk_id": "DIRITTO_7_1",
    "text": "7. All'inammissibilità del ricorso consegue la condanna del ricorrente al\npagamento delle spese processuali e della somma, che si stima adeguata, di euro\ntremila in favore della Cassa delle ammende, secondo quanto previsto dall'art.\n616, comma 1, cod. proc. pen."
  },
  {
    "document_id": "20230112_snpen@s60@a2023@n00819@tS@oY",
    "section": "PQM",
    "subsection": "PQM",
    "chunk_id": "PQM_1",
    "text": "Dichiara inammissibile il ricorso e condanna il ricorrente al pagamento delle\nspese processuali e della somma di euro tremila in favore della Cassa delle\nammende."
  }
]