[
  {
    "document_id": "20231108_snpen@s70@a2023@n45059@tO@oY",
    "section": "INTRO",
    "subsection": "INTRO",
    "chunk_id": "INTRO_2",
    "text": "Composta da:\nEMILIA ANNA GIORDANO - Presidente - Ord. n. sez. 18173/2023\nMARIA SILVIA GIORGI CC - 27/10/2023\nANTONIO COSTANTINI - Relatore - R.G.N. 23367/2023\nBENEDETTO PATERNO RADDUSA\nPAOLO DI GERONIMO\nha pronunciato la seguente\nORDINANZA\nsul ricorso proposto da:\ndalla parte civile GALOTTI ROSAMARIA nato a STIGLIANO il 07/06/1987\nnel procedimento a carico di:\nSUARDI ORIANO nato a MONZA il 14/03/1977\navverso la sentenza del 11/04/2023 del TRIBUNALE di MATERA\ndato avviso alle parti;\ndei\nudita la relazione svolta dal Consigliere ANTONIO COSTANTINI;\nIn C32-0 (cid:9)\npresente\nomettere\ngli altri clat.i\ndelrart. 52\na norm.a\n..\nd.lgs. 196/03 in quanto\nd i spo sto d' uff ic io\na richiesta di parte\nE;(imposto dalla legge\nvisti gli atti e la sentenza impugnata;\nesaminato il ricorso della parte civile Galotti Rosamaria;\nOSSERVA\nRitenuto che il motivo di ricorso con cui si censura l'assoluzione ex art. 129 cod. proc. pen.\ndi Suardi Oriano è declinato in fatto e manifestamente infondato, avendo il Tribunale rilevato\ncome nessun contatto con il figlio e la ex moglie si è mai realizzato per mezzo di invio di\nmessaggio vocale trasmesso alla ex suocera con cui veniva richiesto di fare gli auguri per il\ncompleanno del figlio; che giuridicamente corretta si rivela la motivazic ne della decisione che ha\nmesso in risalto che finalità della fattispecie di cui all'art. 387-bis cod. pen. sia proprio quella di\nimpedire ogni contatto con i soggetti da tutelare, evenienza che nel caso di specie risulta essere\nstata rispettata attraverso l'invio del messaggio a persona diversa;\nrilevato, pertanto, che il ricorso deve essere dichiarato inammissibile, con la condanna del\nricorrente al pagamento delle spese processuali e della somma di euro tremila in favore della\nCassa delle ammende."
  },
  {
    "document_id": "20231108_snpen@s70@a2023@n45059@tO@oY",
    "section": "PQM",
    "subsection": "PQM",
    "chunk_id": "PQM_1",
    "text": "Dichiara inammissibile il ricorso e condanna il ricorrente al pagamento delle spese\nprocessuali e della somma di euro tremila in favore della Cassa delle ammende."
  }
]